<?php $this->layout('layouts/layouts', ['title' => 'Контакты', 'name' => $name]) ?>

<div class="kotha-default-content">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h4>Contact</h4>
                <p class="container">
                    +7 (961) 523 - 25 - 56
                    <br>
                    8 (812) 258 - 625
                </p>
                <h4>КАК К НАМ ДОБРАТЬСЯ</h4>
                <div>
                    <img src="../../public/front/images/contact">
                </div>
                <p class="container">
                    От станции метро «Купчино» автобусом №192 и №196 или маршрутным такси №292, №К296 или №К296А.

                    Остановка ул. Братьев Радченко. По ходу движения необходимо повернуть с пр. Ленина на ул. Братьев Радченко налево. Увидите длинное 6-ти этажное здание желтого цвета – «Большой Инженерный Корпус».

                    От метро «Рыбацкое» – маршрутное такси №220. В Колпино тот же перекресток, но по ходу движения с пр. Ленина на Радченко – поворот направо.
                </p>
            </div>
        </div>
    </div>
</div>
